[
  "Hidup tanpa tujuan itu kayak orang kebelet tapi enggak nemuin WC.",
  "Tuhan, biarkan kubuktikan kalau menang lotre takkan mengubahku.",
  "Saya bekerja keras karena sadar kalau uang nggak punya kaki buat jalan sendiri ke kantong saya.",
  "Belajarlah dari bulu ketek. Walaupun selalu terhimpit namun tetap tegar bertahan dan tetap tumbuh subur.",
  "Kemarin ngeluh gara-gara banyak kerjaan numpuk, repot amat tinggal dijejer jangan ditumpuk.",
  "Pengen mandi tapi bisan sama gerakannya.",
  "Rumah tangga itu rumit. Kalau sederhana itu namanya rumah makan.",
  "Mending itam tapi sama. Untuk apa putih, tapi saya belang. Di muka putih di kaki hitam.",
  "Cara termudah untuk membuat orang mengingat Anda adalah “pinjamlah uang mereka.",
  "Tak ada yang namanya pertanyaan bodoh. Yang ada hanya orang bodoh yang sedang bertanya.",
  "Saya bekerja keras karena sadar kalau uang nggak punya kaki buat jalan sendiri ke kantong saya.",
  "Cinta itu buta…buta itu gelap..gelap itu item..item itu monyet…monyet itu yang lagi baca status ini. wkwkw.",
  "Jangan suka membohongi diri sendiri. Karena membohongi dirimu sudah jadi tugas orang lain.",
  "Cantik itu relatif, tergantung letak kamera dan intensitas cahaya.",
  "Semakin kamu berat, semakin susah pula kamu diculik. Jaga keamanan, makanlah kue.",
  "Terkadang jengkel lihat foto KTP sendiri. Sudah jelek, seumur hidup lagi.",
  "Cowoknya cool, ceweknya hot, anaknya pasti dispenser.",
  "Sebenarnya pacare orang adalah pacar kita juga karena kita adalah orang.",
  "Belajarlah dari tuyul, masih kecil tapi sudah pintar cari duit.",
  "Pantesan aku kurus, ternyata aku kebanyakan makan harapan palsu.",
  "Lebih baik ditertawakan karena belum menikah daripada tak bisa tertawa setelah menikah.",
  "Kamu suka kopi gak? Aku sih suka. Tau kenapa alesanya? Kopi itu ibarat kamu, pahit sih tapi bikin candu jadi pingin terus.",
  "Google itu hebat ya? Tapi sayang sehebat – hebatnya google gak bisa menemukan jodoh kita.",
  "Jangan kebanyakan kasih kode. Salah 3 kali, hatinya bisa keblokir.",
  "Itu yang pacaran nangis galau mulu, pacaran sama orang atau bawang.",
  "Kalo kamu jadi senar gitar, aku gak mau jadi gitarisnya. Karena aku gak mau mutusin kamu..",
  "angan suka noleh ke belakang lihat masa lalu, awas di depan tikungan.",
  "Cinta aku ke kamu dijamin tanpa pemanis buatan, pengawet buatan. semua alami murni dari hati.",
  "Yang kamu liat dikulkas, itu bukan hati sapi, itu hatiku yang beku karena ditinggal kamu.",
  "Jangan panggil aku mantan. Sebut saja aku alumni. Siapa tahu kita bisa reuni.",
  "Apakah kamu jatuh dari langit? Soalnya setan biasanya begitu.",
  "Pak, kenapa sih ASI itu lebih bagus dibanding susu formula? karena ASI itu kemasanya lebih menarik nak.",
  "Wanita itu mulutnya emang Cuma satu, satu komplek.",
  "Cantik itu relatif, photoshop itu alternatif.",
  "Jika terlalu menjaga image, hidupmu hanyalah sebatas jpeg.",
  "Waktu tak dapat diputar, dijilat, apalagi dicelupin.",
  "Say, kamu kaya sendok. Iya, soalnya kamu ngaduk-ngaduk hatiku.",
  "Anak zaman sekarang pacaran manggilnya mami papi, ayah buda, abi ummi. Pas putus, jumlah janda dan duda di Indonesia bertambah.",
  "Motorku jelek sejuta cerita, motormu bagus sejuta perbulan.",
  "Itu yang pacarannya bertahuun-tahun mbahas apa aja sih? gue aja pacaran seminggu udah kehabisan topik nih.",
  "Cintailah tetanggamu sebagaimana kamu mencintai istrimu, tapi awas jangan ketahuan mertua atau bini, bisa-bisa di gampar.",
  "Lihatlah langit untuk mengetahui kebesaran Tuhan. Lihatlah laut untuk mengenal kekuasaan Tuhan. Pandanglah cermin untuk mengerti arti Kutukan Tuhan.",
  "Tidak ada seorangpun yg tidak pernah mengalami namanya kegagalan, dan tak ada seorang pun yg mencintai kegagalan.",
  "Uang bukan segalanya, inget sekarang jamannya lagi ngetrend Master Card, Visa dan ATM.",
  "Jika ada orang menyebutmu jelek, jangalah berputus asa, belum tentu orang tersebut berkata bohong.",
  "Wanita cantik bukan jaminan untuk kehidupan bahagia dan menyenangkan, apalagi yang jelek.",
  "banyak belajar banyak lupa, sedikit belajar sedikit lupa, tidak belajar tidak lupa",
  "cantik itu relatif, tergantung letak kamera dan intensitas cahaya",
  "Sekali mendayung, Dua tiga hari pegelnya ga hilang – hilang",
  "buat cewek2 kalo cari cowo itu liat dari HATI nya, HArta dan properTI",
  "cw cantik itu ga selalu lihat co dari tampang nya, melainkan dari kePRIBADIAN nya. mobil PRIBADI, vila PRIBADI, pesawat PRIBADI !!",
  "kegagalan adalah keberhasilan yang tertunda. jadi kebohongan adalah kejujuran yang tertunda.",
  "malu bertanya sesat di jalan, terlalu banyak tanya = malu-maluin.",
  "kebohongan adalah kejujuran yang tertunda.",
  "uang tidak bisa membeli kebahagian, tetapi punya uang lebih bahagia daripada tidak punya.",
  "Sepandai-pandai menyimpan Istri Muda, akhirnya Tua juga.",
  "Latihan membawa kesempurnaan, tapi tiada orang yang sempurna, jadi ngapain latihan?",
  "Ringan sama dijinjing, berat elu yang bawa.",
  "Sesungguhnya beruntunglah orang-orang jomblo, karena bisa menikmati siaran langsung sepakbola liga Inggris tiap malam minggu.",
  "Bila anda gagal hari ini, jangan pernah menyerah. Ulangi terus kegagalan anda sampai boss anda menyerah. -Mario Tegar-",
  "“Jika modal usaha Anda habis utk aktivitas usaha Anda, setor terus modal Anda sekalipun tidak mendatangkan hasil” -Mario Tekor-",
  "“Tak ada pekerjaan yg berat di dunia ini. Pekerjaan Seberat Apapun Akan Terasa Ringan Apabila Tidak Dikerjakan” -Mario Ngeluh-",
  "“Ketika Dilanda Kesulitan Keuangan…. Jangan pernah menyerah …. Benturkan lah kepala anda ditembok atau batu maka akan keluar duit …” -Mario Bross-",
  "Tugas kita bukanlah untuk berhasil. Tugas kita adalah untuk mencoba walaupun anda tahu anda tidak akan pernah berhasil. Karena ke-BERHASIL-an hanya milik DORA the explorer… BERHASIL! BERHASIL! BERHASIL! HORE!!! -Mario The Explorer-",
  "Hanya sedikit orang yang memiliki karakter tidak iri hati bila melihat temannya sukses. Jagalah jangan sampai jenis tersebut punah. Mari kita lestarikan! -Mario Ngaco-",
  "Bila anda belum menemkan pekerjaan yang sesuai dengan bakat anda, bakatilah apapun pekerjaan anda sekarang. Jikalau perlu, daftarkan diri anda di Indonesia Mencari Bakat. Anda akan tampil secemerlang yang berbakat walaupun tidak berbakat. Selamat berjuang. -Mariono-",
  "Kalau Anda belum bisa mencapai no 1 pada bisnis Anda.. Tembakkan Rudal kepada orang yang di depan Anda. -Mario Kart-",
  "saat anda gagal mencapai impian anda, jangan pernah berhenti untuk terus mencoba sampai akhirnya tak ada lagi kekuatan untuk mencobanya -Mario Tepar-",
  "Saat anda mengalami kegagalan dalam menjalankan misi bisnis anda, sabarlah sebentar… karena anda akan respawn dalam 4 detik kedepan dan dapat melanjutkan misssion card anda… GO! GO! GO! -Mario Blank-"
]
