[
  "Hidup tanpa tujuan itu kayak orang kebelet tapi enggak nemuin WC.",
  "Tuhan, biarkan kubuktikan kalau menang lotre takkan mengubahku.",
  "Saya bekerja keras karena sadar kalau uang nggak punya kaki buat jalan sendiri ke kantong saya.",
  "Belajarlah dari bulu ketek. Walaupun selalu terhimpit namun tetap tegar bertahan dan tetap tumbuh subur.",
  "Kemarin ngeluh gara-gara banyak kerjaan numpuk, repot amat tinggal dijejer jangan ditumpuk.",
  "Pengen mandi tapi bisan sama gerakannya.",
  "Rumah tangga itu rumit. Kalau sederhana itu namanya rumah makan.",
  "Mending itam tapi sama. Untuk apa putih, tapi saya belang. Di muka putih di kaki hitam.",
  "Cara termudah untuk membuat orang mengingat Anda adalah “pinjamlah uang mereka.",
  "Tak ada yang namanya pertanyaan bodoh. Yang ada hanya orang bodoh yang sedang bertanya.",
  "Saya bekerja keras karena sadar kalau uang nggak punya kaki buat jalan sendiri ke kantong saya.",
  "Cinta itu buta…buta itu gelap..gelap itu item..item itu monyet…monyet itu yang lagi baca status ini. wkwkw.",
  "Jangan suka membohongi diri sendiri. Karena membohongi dirimu sudah jadi tugas orang lain.",
  "Cantik itu relatif, tergantung letak kamera dan intensitas cahaya.",
  "Semakin kamu berat, semakin susah pula kamu diculik. Jaga keamanan, makanlah kue.",
  "Terkadang jengkel lihat foto KTP sendiri. Sudah jelek, seumur hidup lagi.",
  "Cowoknya cool, ceweknya hot, anaknya pasti dispenser.",
  "Sebenarnya pacare orang adalah pacar kita juga karena kita adalah orang.",
  "Belajarlah dari tuyul, masih kecil tapi sudah pintar cari duit.",
  "Pantesan aku kurus, ternyata aku kebanyakan makan harapan palsu.",
  "Lebih baik ditertawakan karena belum menikah daripada tak bisa tertawa setelah menikah.",
  "Kamu suka kopi gak? Aku sih suka. Tau kenapa alesanya? Kopi itu ibarat kamu, pahit sih tapi bikin candu jadi pingin terus.",
  "Google itu hebat ya? Tapi sayang sehebat – hebatnya google gak bisa menemukan jodoh kita.",
  "Jangan kebanyakan kasih kode. Salah 3 kali, hatinya bisa keblokir.",
  "Itu yang pacaran nangis galau mulu, pacaran sama orang atau bawang.",
  "Kalo kamu jadi senar gitar, aku gak mau jadi gitarisnya. Karena aku gak mau mutusin kamu..",
  "angan suka noleh ke belakang lihat masa lalu, awas di depan tikungan.",
  "Cinta aku ke kamu dijamin tanpa pemanis buatan, pengawet buatan. semua alami murni dari hati.",
  "Yang kamu liat dikulkas, itu bukan hati sapi, itu hatiku yang beku karena ditinggal kamu.",
  "Jangan panggil aku mantan. Sebut saja aku alumni. Siapa tahu kita bisa reuni.",
  "Apakah kamu jatuh dari langit? Soalnya setan biasanya begitu.",
  "Pak, kenapa sih ASI itu lebih bagus dibanding susu formula? karena ASI itu kemasanya lebih menarik nak.",
  "Wanita itu mulutnya emang Cuma satu, satu komplek.",
  "Cantik itu relatif, photoshop itu alternatif.",
  "Jika terlalu menjaga image, hidupmu hanyalah sebatas jpeg.",
  "Waktu tak dapat diputar, dijilat, apalagi dicelupin.",
  "Say, kamu kaya sendok. Iya, soalnya kamu ngaduk-ngaduk hatiku.",
  "Anak zaman sekarang pacaran manggilnya mami papi, ayah buda, abi ummi. Pas putus, jumlah janda dan duda di Indonesia bertambah.",
  "Motorku jelek sejuta cerita, motormu bagus sejuta perbulan.",
  "Itu yang pacarannya bertahuun-tahun mbahas apa aja sih? gue aja pacaran seminggu udah kehabisan topik nih.",
  "Cintailah tetanggamu sebagaimana kamu mencintai istrimu, tapi awas jangan ketahuan mertua atau bini, bisa-bisa di gampar.",
  "Lihatlah langit untuk mengetahui kebesaran Tuhan. Lihatlah laut untuk mengenal kekuasaan Tuhan. Pandanglah cermin untuk mengerti arti Kutukan Tuhan.",
  "Tidak ada seorangpun yg tidak pernah mengalami namanya kegagalan, dan tak ada seorang pun yg mencintai kegagalan.",
  "Uang bukan segalanya, inget sekarang jamannya lagi ngetrend Master Card, Visa dan ATM.",
  "Jika ada orang menyebutmu jelek, jangalah berputus asa, belum tentu orang tersebut berkata bohong.",
  "Wanita cantik bukan jaminan untuk kehidupan bahagia dan menyenangkan, apalagi yang jelek.",
  "banyak belajar banyak lupa, sedikit belajar sedikit lupa, tidak belajar tidak lupa",
  "cantik itu relatif, tergantung letak kamera dan intensitas cahaya",
  "Sekali mendayung, Dua tiga hari pegelnya ga hilang – hilang",
  "buat cewek2 kalo cari cowo itu liat dari HATI nya, HArta dan properTI",
  "cw cantik itu ga selalu lihat co dari tampang nya, melainkan dari kePRIBADIAN nya. mobil PRIBADI, vila PRIBADI, pesawat PRIBADI !!",
  "kegagalan adalah keberhasilan yang tertunda. jadi kebohongan adalah kejujuran yang tertunda.",
  "malu bertanya sesat di jalan, terlalu banyak tanya = malu-maluin.",
  "kebohongan adalah kejujuran yang tertunda.",
  "uang tidak bisa membeli kebahagian, tetapi punya uang lebih bahagia daripada tidak punya.",
  "Sepandai-pandai menyimpan Istri Muda, akhirnya Tua juga.",
  "Latihan membawa kesempurnaan, tapi tiada orang yang sempurna, jadi ngapain latihan?",
  "Ringan sama dijinjing, berat elu yang bawa.",
  "Sesungguhnya beruntunglah orang-orang jomblo, karena bisa menikmati siaran langsung sepakbola liga Inggris tiap malam minggu.",
  "Bila anda gagal hari ini, jangan pernah menyerah. Ulangi terus kegagalan anda sampai boss anda menyerah. -Mario Tegar-",
  "“Jika modal usaha Anda habis utk aktivitas usaha Anda, setor terus modal Anda sekalipun tidak mendatangkan hasil” -Mario Tekor-",
  "“Tak ada pekerjaan yg berat di dunia ini. Pekerjaan Seberat Apapun Akan Terasa Ringan Apabila Tidak Dikerjakan” -Mario Ngeluh-",
  "“Ketika Dilanda Kesulitan Keuangan…. Jangan pernah menyerah …. Benturkan lah kepala anda ditembok atau batu maka akan keluar duit …” -Mario Bross-",
  "Tugas kita bukanlah untuk berhasil. Tugas kita adalah untuk mencoba walaupun anda tahu anda tidak akan pernah berhasil. Karena ke-BERHASIL-an hanya milik DORA the explorer… BERHASIL! BERHASIL! BERHASIL! HORE!!! -Mario The Explorer-",
  "Hanya sedikit orang yang memiliki karakter tidak iri hati bila melihat temannya sukses. Jagalah jangan sampai jenis tersebut punah. Mari kita lestarikan! -Mario Ngaco-",
  "Bila anda belum menemkan pekerjaan yang sesuai dengan bakat anda, bakatilah apapun pekerjaan anda sekarang. Jikalau perlu, daftarkan diri anda di Indonesia Mencari Bakat. Anda akan tampil secemerlang yang berbakat walaupun tidak berbakat. Selamat berjuang. -Mariono-",
  "Kalau Anda belum bisa mencapai no 1 pada bisnis Anda.. Tembakkan Rudal kepada orang yang di depan Anda. -Mario Kart-",
  "saat anda gagal mencapai impian anda, jangan pernah berhenti untuk terus mencoba sampai akhirnya tak ada lagi kekuatan untuk mencobanya -Mario Tepar-",
  "Saat anda mengalami kegagalan dalam menjalankan misi bisnis anda, sabarlah sebentar… karena anda akan respawn dalam 4 detik kedepan dan dapat melanjutkan misssion card anda… GO! GO! GO! -Mario Blank-",
  "Waktu tak dapat diputar, dijilat, apalagi dicelupin.",
  "Rumah tangga itu rumit. Kalau sederhana itu namanya rumah makan.",
  "Terlalu sering memegang pensil alis dapat membuat mata menjadi buta, jika dicolok-colokan ke mata.",
  "Penyeselan pasti datang di akhir, kalau di awal namanya pendaftaran.",
  "Secapek-capeknya kerja, lebih capek nganggur.",
  "Kesuksesan seseorang selalu berawal dari mimpi. Jika begitu adanya, marilah kita tidur.",
  "Cantik nggak harus putih, tapi harus perempuan.",
  "Saya bekerja keras karena sadar kalau uang nggak punya kaki buat jalan sendiri ke kantong saya.",
  "Pembalasan paling sadis buat mantan adalah menjadi ibu tirinya.",
  "Hidup itu seperti taksi. Argonya tetap berjalan walau kendaraannya berjalan atau berhenti.",
  "Cara termudah mencari barang hilang di rumah adalah dengan membeli yang baru.",
  "Nggak usah mikirin omongan orang. Mereka aja ngomongnya nggak pakai pikiran.",
  "Jangan suka membohongi diri sendiri. Karena membohongi dirimu sudah jadi tugas orang lain.",
  "Kamu stres karena tugas menumpuk? Tenang, ada solusinya! Dijejerin ada tugasnya biar enggak numpuk.",
  "Katanya cewek suka cowok yang humoris. Tapi buktinya, mereka lebih seneng sama Aliando dibanding Cak Lontong.",
  "Selalu ikuti kata hatimu. Tapi jangan lupa bawa juga otakmu.",
  "Mencintaimu itu wajar. Yang nggak wajar itu mencintai bapakmu.",
  "Aku bukan pemalas. Aku sedang menjalankan mode hemat energi.",
  "Manusia boleh berencana, tapi saldo juga yang menentukan.",
  "Hebatnya anak muda zaman sekarang. Nggak ada yang tua.",
  "Istiqomah itu berat, yang ringan mah istirahat.",
  "Sebuah studi mengungkapkan bahwa, ada beberapa jenis mangga yang beracun jika dimakan bareng sianida.",
  "Sebuah studi menyatakan bahwa kedekatan ayah pada anaknya itu bagaikan kedekatan anak pada ayahnya.",
  "Nyamuk adalah contoh binatang yang sangat diperhatikan manusia, dia kagak sakit aja kita kasih obat.",
  "Ironi dalam hidup: manusia menciptakan ponsel. Ponsel makin pintar. Manusia tidak.",
  "Biarpun katanya nggak higienis, tapi makan di pinggir jalan masih jauh lebih sehat daripada makan di tengah jalan.",
  "Jika orang itu menyebutmu jelek, janganlah berputus asa, belum tentu oarang iu berkata bohong.",
  "Wanita cantik bukan jaminan untuk kehidupan bahagia dan menyenagkan, apalagi yang jelak.",
  "Bila kamu gagal hari ini, jagan pernah menyerah. Ulangi terus kegagalanmu sampai bos kamu yang nyerah.",
  "Tak ada pekerjaan berat di dunia ini. Pekerjaan seberat apapun akan terasa ringan apabila tidak dikerjakan.",
  "Uang tidak bisa membeli kebahagian. tetapi memiliki uang lebih bahgia dari pada tidak memiliki.",
  "Cobalah melihat dari sisi yang tidak terlihat. jika tetap tidak terlihat, cobalah menyalah lampu.",
  "Pengkhianatan terbesar adalah harapan kosong. Makanya lebih baik memberi harapan palsu daripada harapan kosong.",
  "Jangan biasakan dirimu bergantung pada orang lain, apalagi bergantung di pohon sambil makan pisang.",
  "Terkadang kita membutuhkan kesendirian untuk merenungi hidup, tapi berhati-hatilah ketawa sendiri nanti disangka orang gila.",
  "Jangan berhenti tuk melangkah, apalagi saat melintas sendirian di kuburan pada malam hari.",
  "Jika tuhan belum menjawab doamu, bersabarlah, dan ingat bukan cuman kamu yang berdoa.",
  "Pengalaman adalah guru terbaik, tapi guru yang baik belum tentu berpengalaman.",
  "Jagan hiraukan orang yang berbicara di belakangmu, karena mungkin saja bukan kamu yang dibicarakan.",
  "Sekali mendayung, dua tiga hari pegelnya nggak hilang-hilang.",
  "Ketika kamu dijauhi jangan takut karena siapa tahu dia lagi mau kentut.",
  "Sapi aja rela berqurban sampai lehernya putus, masak kamu kalah, gak mau berkorban sampai hubungan kita jadi putus.",
  "Kemarin ngeluh gara-gara banyak kerjaan numpuk, repot amat tinggal dijejer jangan ditumpuk.",
  "Aku harus kerja keras, karena sadar nikah gak murah.",
  "Buat apa noleh ke belakang lihat buat lihat masa lalu, kan udah canggih ada spion bung!",
  "Ketika kamu melaju di aspal pakai mobil mewah plat merah, aku hanya bisa menunduk, karena aku udah pakai jet pribadi.",
  "Jangan pernah berhenti untuk melangkahkan kaki, apalagi pas lewat kuburan tengah malem.",
  "Di dunia ini ada tiga hal yang paling dibenci oleh orang yaitu otak kosong, omong kosong dan juga dompet kosong.",
  "Ketika kamu menjumpai sebuah masalah, cobalah untuk melihat dari segala segi yang tidak terlihat. Namun apabila tidak terlihat, kamu bisa menyalakan lampu.",
  "Motivasi pacaran buat irit biaya ongkos, jadi carilah pacar yang mau antar jemput, itu pacar apa ojek online?",
  "Aku tak butuh hartamu, yang aku butuhkan hanyalah senyum bahagia dan canda tawamu saja sayangku.",
  "Aku sangat menyukai badut, dan aku akan bersedia menjadi badutmu setiap hari dengan bertingkah lucu untuk membuatmu tertawa setiap agar mampu melupakan air mata.",
  "Cinta laksana pembodohan. Hanya karena namamu saja sudah membuatku gila.",
  "Jatuh cinta tak seperti jatuh dari pohon tomat.",
  "Kamu sebaiknya selalu pakai wifi agar hati kita selalu terkoneksi.",
  "Jika kamu bintang aku adalah matahari, jika kamu wajah biar aku yang jadi pemiliknya.",
  "Lari pagi bikin badan sehat, lari di pikiran eneng bikin hati abang sehat.",
  "Biar irit biaya ongkos, carilah pacar yang mau antar jemput.",
  "Sebenarnya pacar orang itu juga pacar kita, karena kita kan juga orang.",
  "Tong tempat saja ada banyak isinya, masak hati aku satu aja dak ada isinya.",
  "Cewek hobi ngaca buat benerin dandanan, tapi nggak buat benerin kesalahan.",
  "Bis, bis apa yang bikin penasaran? Bisakah aku memilikimu seutuhnya?",
  "Kalau aku boleh jujur ke kamu, Aku itu suka kamu sejak awal kita bertemu. Hahaha tapi aku ko enggak.",
  "Cinta monyet itu ibarat paket internet. Ngakunya unlimited, baru jalan bentar udah putus.",
  "Karena nila setitik rusak susu sebelanga. Peribahasa ini gak berlaku kalau susunya adalah susu bubuk.",
  "Cemburu tanda cinta. marah tanda sayang. PHP tanda tak jodoh.",
  "Yang dateng kerumah sih banyak. Tapi yang singgah di hati nggak ada sama sekali.",
  "Matamu itu kayak lampu merah, membuatku berhenti setiap kali melihatnya.",
  "Seberat apapun pekerjaan, apabila tidak dikerjakan maka akan terasa ringan.",
  "Nyesek itu ketika kamu ingin seseorang menjadi milikmu, tapi dia tak menginginkanmu. Tak peduli wajah tampanmu, karena tipisnya isi dompetmu.",
  "Setahu aku, fungsi hati itu sebenarnya ada dua, yang pertama untuk menyimpan mineral di dalam tubuh, yang kedua tentu saja untuk menyimpan cintaku padamu.",
  "Tetaplah tertawa meskipun lebih sering jadi bahan tertawaan.",
  "Debat lawan cewek jangankan bisa menang. Bisa draw aja udah syukur.",
  "Jangan cuek aja, nanti aku diambil orang lagi.",
  "Berhentilah untuk menuntut ilmu karena ilmu itu tidak bersalah.",
  "Dinginnya udara malam bisa aku tahan, dinginnya sikapmu ke aku bikin kaku.",
  "Katanya cowok itu nggak bisa nangis, nyatanya juga pas matanya di colok tetep aja nangis juga.",
  "Banyak kesamaan belum tentu jodoh. Contohnya, sama-sama pakai camera 360, pas ketemuan sama-sama kaget lihat muka aslinya.",
  "Saat pagi, kasur dan WC sama-sama berusaha merebut perhatian kita.",
  "Kejebak hujan aja nggak enak, apalagi kejebak kenangan masa lalu.",
  "Katanya mata tidak bisa bohong, ya iyalah kan mata cuman bisa melihat.",
  "Madu ditangan kananmu, racun ditangan kirimu, tapi jodoh tetap ditangan tuhan.",
  "Perselingkuhan terjadi bukan karena ada niat, tapi perselingkuhan terjadi karna pacar kamu masih laku.",
  "Jomblo tidak harus malu, jomblo bukan berarti tidak laku, tapi memang tidak ada yang mau.",
  "Netizen kalau lagi senam jempol di handphone nggak pakai pendinginan, makanya komennya bikin panas terus.",
  "Pepatah bijak berkata tidak akan pernah ada kata terlambat untuk belajar. Berarti belajar mencintai pacar orang juga masih bisa.",
  "Demi mengenang mantan yang telah move on mendahului kita, mengheningkan cinta, mulai!",
  "Heran sama peneliti yang susah payah nyari situs purbakala sampai gali tanah, padahal tinggal buka Google terus ketik ‘purbakala’.",
  "Pendidikan adalah Pintu Kesuksesan. Mencontek adalah Kuncinya.",
  "Cobalah bertanya pada rumput yang bergoyang dan betapa kamu akan dianggap gila.",
  "Kita hidup dijaman kalau pas salah dimarahin dan dimaki kalau pas bener dibilang tumben.",
  "Gak ada bahu pacar masih ada bahu jalan buat nyandar.",
  "Mencintai kamu itu wajar, yang gak wajar mencintai bapakmu.",
  "Jodoh emang gak kemana tapi saingan dimana mana.",
  "Salah terus aku dimatamu, besok pindahlah aku dihidungmu.",
  "Seberat apapun pekerjaan, akan terasa ringan jika dibawa.",
  "Masa depanmu tergantung pada mimpimu. maka perbanyaklah tidur.",
  "Kegagalan adalah kesuksesan yang tertunda dan kebohongan adlah kejujuran yang tertunda.",
  "Gajian itu kayak mantan, ditunggu-tunggu datang tapi kalo lewat cuma sebentar saja.",
  "Cinta itu buta. Tapi cinta itu tahu mana mobil mana motor.",
  "Ketemuan di twitter, jadian di Fb, pacaran di BBM, putus di WA, Itu pacaran apa olshop.",
  "Penyesalan itu datangnya di akhir, karena jika datang di awal maka itu namanya pendaftaran.",
  "Gendut adalah kurus yang tertunda.",
  "Kalau pengen pacaran dengan nyaman, sebaiknya pacaran aja sama sofa.",
  "Hati–hati ketika mengendarai kendaraan di jalan, karena jatuh ke aspal tak seindah jatuh cinta kepadamu.",
  "Kamu adalah alasanku tetap bertahan di tanggal tua.",
  "Gak usah takut jelek selama masih ada potoshop berkeliaran.",
  "Jangan bangga dan sombong dipanggil pak bupati, pak camat, dan seterusnya. Karena nantinya kamu dipanggil Tuhan.",
  "Jangan takut melangkah, kecuali ada kendaraan lewat di depanmu.",
  "30 Banyak masalah menjadikan kita dewasa. Maka, jadilah orang yang bermasalah.",
  "Melarikan diri tak bisa menyelesaikan masalah, kecuali masalah kegemukan.",
  "Bermimpilah sesuka hati tentang apa yang kamu ingiinkan, sebab itu hanya mimpi.",
  "Kamu emang penyuka binatang ya? Udah tahu buaya, masih aja disayang.",
  "Sesungguhnya kasih sayang tidaklah cukup tanpa diimbangi dengan kasih uang.",
  "Cwoknya cool, ceweknya hot, anaknya pasti dispenser.",
  "Ini kenyataan apa obat puyer? kok pahit banget.",
  "aku putus sama pacar karna beda keyakinan. aku yakin banget aku ganteng, tapi dianya enggak.",
  "Untuk sementara ini bagi teman-teman yang ingin menulis di dinding fb saya, saya mohon maaf karena dinding fb saya sedang di cat.",
  "Ganteng atau jelek itu tergantung dari lingkungan, misalnya disini kamu jelek, tapi mungkin di zimbabwe bisa jadi kamu yang paling ganteng.",
  "Waktu yang pas untuk unfriend seseorang di fb adalah ketika foto profil dan namanya berubah jadi online shop."
]
